greetings_text="Привет!\nЧерез данного бота у вас есть возможность приобрести VPN по низкой цене!"
choose_duration_of_sub_text="Пожалуйста, выберите продолжительность продления подписки!"
successful_resub_text =\
    "Вы успешно продлили подписку! "\
    "Вы можете использовать старый конфигурационный файл, "\
    "если вы его утеряли, можете нажать кнопку 'Отправить конфигурационный файл'!"
sub_expired_text="Ваша подписка закончилась! Вы можете продлить ее с помощью кнопки 'Продлить подписку'!"
soon_sub_expired_text="Ваша подписка скоро закончится, вы можете продлить ее нажав кнопку 'Продлить подписку'"
conf_file_text=\
    "Это ваш конфигурационный файл для WireGuard, чтобы его активировать, "\
    "нужно выбрать данный файл в приложении WireGuard в меню 'выбрать туннель'."
